// © Copyright 2015 HP Development Company, L.P.

plain = "普通紙";
stationery-preprinted = "預印";
stationery-letterhead = "信頭";
transparency = "投影片";
transparencyColorLaser = "投影片";
transparencyMonoLaser = "投影片";
stationery-prepunched = "預先打孔紙";
labels = "標籤";
bond = "銅版紙";
recycled = "已回收";
color = "彩色";
light = "輕磅 60-75 克";
intermediate = "中級 85-95 克";
Intermediate = "中級 85-95 克";
midweight = "中等重量 96-110 克";
heavy = "重磅 111-130 克";
Heavy = "重磅 111-130 克";
extraHeavy = "超重磅 131-175 克";
cardstockGeneral = "卡片紙";
cardstock = "卡片紙 176-220 克";
heavyGlossy = "重磅光面 111-130 克";
extraHeavyGloss = "超重磅光面 131-175 克";
cardstockGlossy = "卡片光面 176-220 克";
envelope = "信封";
Envelope = "信封";
midweightGlossy = "中等重量光面 96-110 克";
Gloss = "中等重量光面 96-110 克";
HPPremium_120gsm = "HP 霧面 120 克";
HPPhoto = "HP 彩色雷射光面相紙 220 克 (快速列印)";
HPPhotoPlus = "HP 彩色雷射光面相紙 220 克 (高亮度)";
HPGlossPhoto220gsmFasterPrinting = "HP 光面型錄紙 200 克 (快速列印)";
HPGlossPhoto220gsmHigherGloss = "HP 光面型錄紙 200 克 (高亮度)";
heavyEnvelope = "重磅信封";
heavyRough = "重磅糙面";
filmOpaque = "不透明膠片";
HPCover = "HP 霧面 200 克";
rough = "糙面";
Rough = "糙面";
toughPaper = "HP 硬紙";
HPMatte160gsm = "HP 霧面 150 克";
HPSuperiorMatte = "HP 霧面 150 克";
HPSuperiorMatte160gsm = "HP 霧面 150 克";
HPMatte160gsm = "HP 霧面 150 克";
HPSuperiorMatte = "HP 霧面 160 克";
HPSuperiorMatte160gsm = "HP 霧面 160 克";
HPMatteCover200gsm = "HP 霧面 200 克";
HPMattePhoto = "HP 霧面 200 克";
HPMattePhoto = "HP 霧面 200 克";
HPMattePhoto200gsm = "HP 霧面 200 克";
HPMattePhoto220gsm = "HP 霧面 200 克";
HPCoverMatte = "HP 霧面 200 克";
HPGlossy130gsm = "HP 光面 120 克";
HPProfessionalGlossy130g = "HP 光面 120 克";
HPPresentationSoftGloss120gsm = "HP 軟光面 120 克";
HPProfessionalSoftGloss120gsm = "HP 軟光面 120 克";
HPColorLaser105gsm = "HP 霧面 105 克";
HPMatte120gsm = "HP 霧面 120 克";
HPProfessionalGlossy130g = "HP 光面 130 克";
HPSuperiorGlossy = "HP 光面 160 克";
HPSuperiorGlossy160gsm = "HP 光面 160 克";
HPGlossy160gsm = "HP 光面 150 克";
HPSuperiorGlossy = "HP 光面 150 克";
HPSuperiorGlossy160gsm = "HP 光面 150 克";
HPGlossy220gsm = "HP 光面 200 克";
HPGlossPhoto220gsm = "HP 光面 200 克";
light = "輕磅 60-74 克";
HPLaserJet90gsm = "HP 霧面 90 克";
HPTrifoldBrochureGlossy = "HP 三摺式光面型錄紙 150 克";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "零售貨架邊緣標籤";
matteBrochure = "HP 霧面型錄紙 180 克";
HPBrochureGlossy= "HP 光面型錄紙 180 克";
glossyBrochure= "HP 光面型錄紙 180 克";
HPAdvancedPhoto = "HP 進階相紙";
HPPremiumPresentationMatte = "HP 高級簡報霧面 120 克";
